Repository: Dannebicque/intranetV3
Catalog: translations/form.*.xlf
Languages: fr

source: label.libelle
fr: Libellé

source: remarque
fr: Remarques

source: tel2
fr: Autre Téléphone

source: tel1
fr: Téléphone

source: date_naissance
fr: Date de naissance

source: site_perso
fr: Site web personnel

source: mail_perso
fr: Email personnel

source: site_univ
fr: Site web université ou professionnel

source: mail_univ
fr: Email université (ou professionnel)

source: prenom
fr: Prénom

source: type_user
fr: Type d'utilisateur

source: updated
fr: Mise à jour le

source: created
fr: Créé le

source: numero_harpege
fr: Numéro identifiant personnel

source: bureau2
fr: Autre bureau

source: bureau1
fr: Bureau

source: entreprise
fr: Entreprise (vacataires)

source: domaines
fr: Domaines d'enseignements

source: responsabilites
fr: Responsabilités

source: tel_bureau
fr: Téléphone de bureau

source: poste_interne
fr: N° poste interne

source: choice.ri
fr: Relations Internationales

source: choice.c2i
fr: C2I

source: choice.info_pratique
fr: Informations pratiques

source: label.titre
fr: Titre

source: label.texte
fr: Texte

source: label.type_article
fr: Type d'article

source: label.semestres_article
fr: Article visible pour les semestres

source: label.sigle
fr: Sigle

source: label.nb_semestres
fr: Nombre de semestres

source: label.niveau_entree
fr: Niveau d'entrée

source: label.niveau_sortie
fr: Niveau de sortie

source: label.libelle_long
fr: Libellé long

source: label.code_apogee
fr: Code Apogée

source: label.code_version
fr: Code version

source: label.code_departement
fr: Code département

source: label.ordre
fr: Ordre

source: label.couleur_cm
fr: Couleur des CM (EDT)

source: label.couleur_td
fr: Couleur des TD (EDT)

source: label.couleur_tp
fr: Couleur des TP (EDT)

source: label.couleur_texte
fr: Couleur des textes

source: label.opt_alternance
fr: Année en alternance

source: choice.oui
fr: Oui

source: choice.non
fr: Non

source: label.couleur
fr: Couleur

source: label.ordre_annee
fr: Ordre dans l'année

source: label.ordre_lmd
fr: Ordre dans le système LMD

source: label.actif
fr: Actif

source: label.opt_mail_releve
fr: Mail en cas de saisie d'un relevé de notes à un responsable

source: label.opt_destinataire_mail_releve
fr: Destinataire du mail pour la saisie d'un relevé de notes

source: label.opt_evaluation_modifiable
fr: Evaluation modifiable après saisie

source: label.opt_mail_modification_note
fr: Mail en cas de modification d'une note à un responsable

source: label.opt_destinataire_mail_modification_note
fr: Destinataire du mail pour une modification de note

source: label.opt_evaluation_visible
fr: Evaluation visible des étudiants

source: label.opt_penalite_absence
fr: Pénalité en cas d'absence

source: label.opt_mail_absence_responsable
fr: Mail en cas d'absence à un responsable

source: label.opt_destinataire_mail_absence_responsable
fr: Destinataire des mails en cas d'absence d'un étudiant

source: label.opt_mail_absence_etudiant
fr: Mail en cas d'absence à l'étudiant

source: label.opt_point_penalite_absence
fr: Nombre de point de pénalité en cas d'absence

source: label.semestre_precedent
fr: Semestre précédent

source: label.semestre_suivant
fr: Semestre suivant

source: label.semestre_decale
fr: Semestre décalé équivalent

source: label.annee_sortie
fr: Année de publication

source: label.diplome
fr: Diplôme

source: label.description
fr: Description

source: label.fichier
fr: Fichier

source: label.type_document
fr: Catégorie du document

source: label.semestres_document
fr: Document visible pour les semestres

source: label.logoFile
fr: Fichier du logo

source: label.annee_courante
fr: Année courante

source: label.opt_annee_previsionnel
fr: Année du prévisionnel

source: label.tel_contact
fr: Téléphone de la formation

source: label.fax
fr: Fax

source: label.site_web
fr: Site Web

source: label.opt_update_celcat
fr: Synchronisation avec Celcat

source: label.opt_agence
fr: Notion d'agence ou de groupe de projet

source: label.opt_materiel
fr: Onglet "emprunt matériel"

source: label.opt_edt
fr: Onglet Emploi du temps

source: label.opt_stage
fr: Onglet Stage

source: label.opt_synthese
fr: Onglet "synthèse des semestres"

source: label.opt_messagerie
fr: Onglet "Messagerie"

source: label.opt_RI
fr: Onglet relations internationales

source: label.respri
fr: Responsable des relations internationales

source: label.site
fr: Site géographique

source: label.numero_ue
fr: Numéro de l'UE

source: label.nb_ects
fr: Nombre d'ECTS

source: label.semestre
fr: Semestre

source: label.code_matiere
fr: Code Matière

source: label.cm_ppn
fr: Nb. Heures CM (PPN)

source: label.td_ppn
fr: Nb. Heures CM (PPN)

source: label.tp_ppn
fr: Nb. Heures TP (PPN)

source: label.cm_formation
fr: Nb. Heures CM (80%)

source: label.td_formation
fr: Nb. Heures TD (80%)

source: label.tp_formation
fr: Nb. Heures TP (80%)

source: label.commentaire
fr: Commentaire

source: label.nb_notes
fr: Nombre de notes

source: label.coefficient
fr: Coefficient

source: label.pac
fr: PAC, ou Sport

source: label.objectifs_module
fr: Objectifs du module

source: label.competences_visees
fr: Compétences visées

source: label.contenu
fr: Contenu

source: label.pre_requis
fr: Pré-requis

source: label.modalites
fr: Modalités

source: label.prolongements
fr: Prolongements

source: label.mots_cles
fr: Mots clés

source: label.Ppn
fr: PPN

source: label.ue
fr: Unité d'enseignement (UE)

source: label.titre_date
fr: Titre de l'événement

source: label.texte_date
fr: Description de l'événement

source: label.date_debut
fr: Date de début

source: label.heure_debut
fr: Heure de début

source: label.date_fin
fr: Date de fin

source: label.heure_fin
fr: Heure de fin

source: label.lieu_date
fr: Lieu de l'événement

source: label.allday
fr: Toute la journée

source: label.qui_concerne
fr: Qui concerné par l'événement

source: label.semestres_date
fr: Date visible pour les semestres

source: choice.moymodules
fr: Moyenne des modules

source: choice.moyues
fr: Moyennes des UEs

source: label.type_diplome
fr: Type de diplôme

source: label.responsable_diplome
fr: Responsable du diplôme

source: label.assistant_diplome
fr: Assistant(e) du diplôme

source: label.opt_nb_jours_saisie
fr: Nb. de jour pour saisir les absences

source: label.opt_dilpome_decale
fr: Diplôme proposé en semestres décalés

source: label.opt_suppr_absence
fr: Possibilité de supprimer des absences après leur saisie

source: label.opt_methode_calcul
fr: Choix de la méthode de calcul des moyennes

source: label.opt_anonymat
fr: Documents anonymes

source: label.opt_commentaires_releve
fr: Commentaires sur les relevés de notes

source: label.opt_espace_perso_visible
fr: Lien vers les espaces personnels des étudiants visible

source: label.volume_horaire
fr: Volume horaire du diplôme

source: label.code_celcat_departement
fr: Code Celcat du diplôme

source: label.incluService
fr: Comptabilisé dans le service

source: label.maximum
fr: Nb. Heures Maximum

source: choice.hrs
fr: HRS

source: choice.pca
fr: PCA

source: choice.prp
fr: PRP

source: choice.suivi
fr: Suivi

source: choice.autre
fr: Autre

source: label.adresse
fr: Adresse

source: label.adresse1
fr: Adresse (numéro, rue)

source: label.adresse2
fr: Suite adresse (étage, bâtiment, ...)

source: label.adresse3
fr: Complément d'adresse

source: label.code_postal
fr: Code Postal

source: label.ville
fr: Ville

source: label.pays
fr: Pays

source: label.sites
fr: Sites

source: label.icone
fr: Icône

source: label.message
fr: Message

source: label.url
fr: URL

source: label.dateDebutPublication
fr: Date de début de publication

source: label.dateFinPublication
fr: Date de fin de publication

source: label.visible
fr: Visible

source: choice.femme
fr: Femme

source: choice.homme
fr: Homme

source: label.nom
fr: Nom

source: label.prenom
fr: Prénom

source: label.mail_univ
fr: Email université (ou professionnel)

source: label.site_univ
fr: Site web université

source: label.mail_perso
fr: Email personnel

source: label.site_perso
fr: Site web personnel

source: label.sexe
fr: Sexe

source: label.date_naissance
fr: Date de naissance

source: label.numero_harpege
fr: Numéro Harpège/administratif

source: label.initiales
fr: Initiales

source: label.statut
fr: Statut

source: label.poste_interne
fr: Numéro de poste interne

source: label.tel_bureau
fr: Téléphone Bureau

source: label.tel1
fr: Téléphone

source: label.tel2
fr: Autre téléphone

source: label.responsabilites
fr: Responsabilités

source: label.domaines
fr: Domaines de compétences

source: label.remarque
fr: Remarque

source: label.signature
fr: Signature

source: label.entreprise
fr: Entreprise

source: label.bureau1
fr: Bureau

source: label.bureau2
fr: Autre bureau

source: label.cv
fr: CV

source: label.photo
fr: Photo

source: username
fr: Login

source: annee_bac
fr: Année d'obtention du bac

source: bac
fr: Bac obtenu

source: num_ine
fr: Numéro INE étudiant

source: num_etudiant
fr: Numéro étudiant

source: label.code
fr: Code/Référence
